{
    "tours": [
        {
            "id": "jnejkewjnekiier",
            "name": "Stunning Spain (7 days)",
            "image": "https://images.unsplash.com/photo-1543783207-ec64e4d95325?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=870&q=80",
            "info": "Mostly located on the Iberian Peninsula, Spain is the second most visited country in Europe. Around 82.7 million travellers stepped into Spain in 2018 alone, 1 million more than in the previous year.Spain has 47 UNESCO world heritage sites, numerous beaches on the Atlantic and Mediterranean, and numerous festivals that bring together people from all across the world. Many have compared the coastal part of Spain with tropical islands.The variety of foods, in particular the Tortilla Espanola, Pisto, Paella, Paella and other traditional foods have added the value of a trip to Spain.Its football teams are among the most famous in the world. It is estimated that the Copa Del Rey championship attracts thousands of visitors yearly.",
            "price": "$1,092"
        },
        {
            "id": "yiqkhbhkadvabbisk",
            "name": "Pretty Paris (7 days)",
            "image": "https://images.unsplash.com/photo-1502602898657-3e91760cbb34?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=873&q=80",
            "info": "The world’s most visited country, France, is not all about the Eifel Tower, museums and wine. For more than a decade now, the country has lured the highest number of visitors, more than any other European or world country. The reasons for that are not few. The country has such a variety of tourism attractions that a year would not be enough to see and experience everything that it has to offer.France is well known for the numerous splendid and enormous palaces, castles and cathedrals all across the country. The Palace of Versailles, the Castle of Chambord and the Notre-Dame Cathedral are some of the most famous.Medieval villages like the Pérouges, St-Émilion, St-Jean Pied de Port, coastal villages, snowy mountains, beautiful beaches and enormous outdoor markets have made every traveller placing France in their must-see list.  Over 89 million visitors alone visited the country in 2018, and the numbers are believed to be much higher in 2018. France seems to be the top world destination since 1995 when the country received over 60 million visitors.",
            "price": "$1,450"
        },
        {
            "id": "nzbckjxcksjgstds",
            "name": "Ineffable Italy (7 days)",
            "image": "https://images.unsplash.com/photo-1535063406830-27dfae54262a?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=870&q=80",
            "info": "Home to some of the most famous buildings in the world, like the Colosseum and the Leaning Tower of Pisa, Italy is the third most visited country in the old continent of Europe. A number of 52.4 million visitors entered the country in 2016, 58.3 million in 2017 and 62.1 million in 20218. Home to numerous castles, palaces, cathedrals, vineyards and beaches, the country is also known for its influential art, architecture and culture. The Vatican Museums located in the heart of Rome are another attraction for many. Rome itself is the third most visited city in Europe, after Paris and London. Florence, Venice, Milan and Naples are among the most visited cities in Italy. And even though Italian cuisine is spread worldwide, eating pasta and pizza in Italy, is a must-do for many.",
            "price": "$1,121"
        },
        {
            "id": "nzbckjxcksjgstds",
            "name": "Grand Germany (7 days)",
            "image": "https://images.unsplash.com/photo-1467269204594-9661b134dd2b?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=870&q=80",
            "info": "One of the strongest economies in the world has a very strong tourism industry as well. A good share of the German budget comes from tourism. Visitors hardly travel across Europe without stopping in Germany. In 2018, Germany had 38.8 million tourists, while in 2017, 37.5 million visitors entered the country. It shares borders with Denmark to the north, Poland and the Czech Republic to the east, Austria and Switzerland to the south, France to the southwest, and Luxembourg, Belgium and the Netherlands to the west. Travellers to any of these countries can easily access Germany by train or plane. Germany has a lot to offer to curious travellers. The Cologne Cathedral, Reichstag building, Neuschwanstein Castle, Heidelberg Castle, Aachen Cathedral, Leipzig Zoological Garden are some of the buildings that attract most visitors. If you travel to Germany at the right time, you may experience events like the Oktoberfest, the Cologne Carnival, the Berlinale film festival, or the Unity Day.",
            "price": "$1,379"
        },
        {
            "id": "ojmkkmkhhgsdxazl",
            "name": "Amazing Austria (7 days)",
            "image": "https://images.unsplash.com/photo-1584455257805-d72d41a5c252?ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&ixlib=rb-1.2.1&auto=format&fit=crop&w=870&q=80",
            "info": "30.8 million travellers visited Austria in 2018. Whether you are passionate about art or nature, Austria can offer you both. With its stunning castles most of which were created during the Habsburg reign, the Baroque castles and gardens, ruins and monuments dating back to since the Middle Ages, a few days or even weeks will not be enough to sneak a peak of the famous Austrian buildings. The Austrian Alps are well-known as a winter sports attraction. Innsbruck is a must-visit for all those passionate about skiing, or who want to get away from the busy city life.",
            "price": "$1,529"
        },
        {
            "id": "qsereqsetxaerdtw",
            "name": "Turkey (7 days)",
            "image": "https://images.unsplash.com/photo-1541432901042-2d8bd64b4a9b?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=834&q=80",
            "info": "Istanbul is probably the dream of every traveller. The meeting point of the occidental and oriental cultures, Istanbul was established in 660 BCE and was known as Constantinople before the Ottomans conquered the city. No traveller to Turkey will skip Istanbul. The city has a unique mixture of Byzantine and Ottoman architecture, tasty middle eastern food, nice weather, and lots of friendly cats and dogs freely wandering across the city. Turkey received 45.7 million in 2018, while in 2017 it counted a total of 37.6 million tourists. Travellers interested in history in particular visit the ancient Greek city of Ephesus, the Cappadocia rock valleys, the pure white travertine terraces of Pamukkale, the ruins of the former Armenian capital Ani and much more. A huge share of the total number of annual tourists travelling to Turkey goes there to spend their vacations in one of the numerous luxury hotels which you can find in most of the bigger cities.",
            "price": "$1,529"
        }
    ]
}